<blk>	0
<sos/eos>	0
<unk>	0
е	-3.72421
▁с	-4.00711
т	-4.08971
▁в	-4.14234
▁	-4.14364
с	-4.15149
н	-4.16546
м	-4.20176
▁и	-4.21221
и	-4.29997
р	-4.37977
▁на	-4.3817
▁по	-4.38887
д	-4.41525
в	-4.41704
у	-4.43597
л	-4.53253
▁не	-4.56287
к	-4.58558
й	-4.60495
я	-4.64027
а	-4.64466
ра	-4.75414
▁у	-4.7655
ли	-4.81635
но	-4.86806
ла	-4.87179
ка	-4.92484
х	-4.9503
ч	-4.95321
о	-4.98385
▁за	-5.05821
з	-5.05928
ю	-5.08551
ло	-5.11068
ни	-5.1306
▁а	-5.13288
то	-5.13924
ст	-5.14875
ва	-5.15182
г	-5.16538
ы	-5.18352
▁что	-5.22316
ш	-5.22707
ть	-5.23793
ь	-5.2509
ль	-5.25799
▁к	-5.26308
▁я	-5.26591
го	-5.27411
▁это	-5.29806
ж	-5.3083
на	-5.30963
ро	-5.3109
▁о	-5.34496
ти	-5.3955
▁то	-5.40496
ле	-5.41254
во	-5.4165
ре	-5.4188
ки	-5.47916
п	-5.48377
да	-5.52795
▁вы	-5.52823
б	-5.52901
та	-5.54602
▁до	-5.55857
ри	-5.56377
▁при	-5.58046
▁как	-5.58207
▁от	-5.63345
▁но	-5.63407
▁про	-5.63691
▁так	-5.6499
ко	-5.65805
▁да	-5.67491
▁д	-5.67721
ви	-5.68739
не	-5.6981
те	-5.74268
ет	-5.77888
ру	-5.78523
▁со	-5.80155
▁об	-5.80862
ди	-5.85919
▁все	-5.88436
▁ко	-5.90038
ми	-5.91224
ой	-5.91948
ве	-5.92044
▁мо	-5.9268
чи	-5.93594
ля	-5.94037
-	-5.95904
▁он	-5.97629
ё	-5.99857
ку	-6.00185
ов	-6.01007
ом	-6.0288
до	-6.04131
че	-6.0471
▁п	-6.05797
ма	-6.06525
ча	-6.07659
▁го	-6.08481
ту	-6.0907
де	-6.09127
ся	-6.10754
▁ма	-6.12254
лу	-6.12261
же	-6.15441
ц	-6.17019
▁т	-6.17707
▁г	-6.18064
▁м	-6.187
▁из	-6.18745
ем	-6.18764
ан	-6.1898
▁вот	-6.20622
▁во	-6.21312
▁раз	-6.21391
жи	-6.21908
ста	-6.2236
по	-6.23241
ши	-6.23353
ный	-6.23429
▁есть	-6.25535
▁б	-6.25862
ше	-6.26684
▁ли	-6.2692
за	-6.27292
▁з	-6.27702
бо	-6.29133
га	-6.29361
▁ка	-6.30692
▁мы	-6.30719
мо	-6.30974
▁де	-6.31045
сти	-6.32652
▁те	-6.34079
ну	-6.36912
▁под	-6.37186
тор	-6.37209
ить	-6.37813
▁бы	-6.38675
▁ни	-6.38974
▁ф	-6.395
▁э	-6.39689
▁ре	-6.4069
ные	-6.40992
ать	-6.41185
ры	-6.41376
мен	-6.42197
▁мне	-6.42556
ение	-6.43243
ей	-6.44644
ня	-6.45298
па	-6.45865
▁же	-6.46201
му	-6.48738
пе	-6.49161
ения	-6.49489
ду	-6.50284
ги	-6.50349
ф	-6.50672
сь	-6.50802
об	-6.51477
ны	-6.51839
ется	-6.5246
ты	-6.52819
▁пере	-6.53089
со	-6.53688
ую	-6.53716
ал	-6.53947
▁его	-6.54683
ого	-6.5558
лю	-6.57673
це	-6.60805
▁ну	-6.61118
вер	-6.61359
ной	-6.61434
ци	-6.61518
жа	-6.62145
им	-6.62822
щи	-6.6424
▁па	-6.65636
би	-6.65941
ят	-6.67541
▁ро	-6.69099
▁если	-6.70234
ного	-6.71022
ёт	-6.71453
ск	-6.71786
ных	-6.71869
ход	-6.72616
щ	-6.7273
ще	-6.73349
ая	-6.73537
ров	-6.75237
▁меня	-6.75302
▁ш	-6.75798
▁она	-6.76858
жд	-6.77673
▁ты	-6.77867
бе	-6.79111
▁ку	-6.79506
▁рас	-6.79763
мер	-6.79882
▁для	-6.8128
ца	-6.82069
ря	-6.83478
ень	-6.83977
▁бо	-6.84372
▁бе	-6.84714
си	-6.85532
тель	-6.85941
ная	-6.86527
ным	-6.86943
он	-6.88114
▁ещё	-6.8825
▁будет	-6.88757
▁хо	-6.89723
вы	-6.89731
▁ми	-6.90201
са	-6.90676
▁там	-6.91816
лы	-6.92175
ша	-6.92869
▁ле	-6.93238
▁они	-6.9348
пу	-6.93718
зна	-6.93926
нов	-6.94786
пи	-6.95597
ое	-6.95774
ба	-6.9586
ил	-6.96984
дел	-6.98119
▁был	-6.98238
ско	-6.98854
▁ба	-6.98951
ите	-6.99367
▁друг	-6.9943
▁че	-6.99802
▁вам	-7.01029
▁х	-7.01148
ый	-7.01826
▁вид	-7.01874
лов	-7.02428
▁час	-7.02801
▁было	-7.03338
▁только	-7.03819
▁вас	-7.04398
ке	-7.05017
тер	-7.06037
э	-7.06244
▁или	-7.06254
▁когда	-7.06466
▁сто	-7.07688
▁уже	-7.0945
▁нас	-7.0947
вать	-7.09646
▁пред	-7.1066
▁может	-7.10866
▁включи	-7.1111
▁очень	-7.11544
хо	-7.11665
лись	-7.12812
ха	-7.13242
▁ра	-7.13898
сть	-7.13935
ство	-7.14754
▁пре	-7.15134
ное	-7.15238
ков	-7.15586
▁кон	-7.15816
▁ис	-7.1604
ами	-7.16615
▁оп	-7.18563
▁е	-7.18591
▁тебя	-7.18813
лась	-7.19185
▁сам	-7.19982
ания	-7.19995
раз	-7.20058
ник	-7.20603
зы	-7.20843
▁фильм	-7.21124
▁один	-7.21558
▁эти	-7.21559
ним	-7.21944
▁чтобы	-7.22289
ание	-7.23062
ции	-7.23383
чно	-7.23714
▁сейчас	-7.24093
▁бу	-7.24279
▁нет	-7.24342
ком	-7.24996
▁просто	-7.2506
ём	-7.2565
ён	-7.26084
лось	-7.26338
фи	-7.26581
▁три	-7.27362
из	-7.28159
аться	-7.2843
гу	-7.28869
смотр	-7.2938
▁воз	-7.30375
вор	-7.3041
▁ком	-7.31052
▁пер	-7.3106
зи	-7.3194
▁ж	-7.32187
▁ос	-7.3302
▁можно	-7.3382
▁её	-7.33991
пол	-7.34408
▁два	-7.34513
▁оста	-7.3556
▁вер	-7.36032
нул	-7.36142
▁сер	-7.36736
ент	-7.37146
▁люб	-7.37199
ых	-7.37646
ную	-7.37825
пис	-7.37833
▁чем	-7.38971
▁после	-7.39552
▁сказал	-7.3956
▁пу	-7.39903
тов	-7.39953
айте	-7.40175
▁му	-7.41591
▁человек	-7.42485
▁кар	-7.427
кой	-7.42935
ешь	-7.43681
ится	-7.44416
▁сезон	-7.45472
ают	-7.46059
бы	-7.46086
▁тв	-7.46131
ился	-7.46134
ально	-7.46924
▁могу	-7.47201
▁мест	-7.47594
▁две	-7.48553
тро	-7.49256
пра	-7.49279
▁боль	-7.49293
ался	-7.49695
▁где	-7.50004
сси	-7.50442
▁пи	-7.50621
ща	-7.52085
форм	-7.54043
▁потому	-7.54055
▁быть	-7.55272
▁двадцать	-7.55597
▁ваш	-7.5597
ёл	-7.56701
про	-7.57489
ность	-7.57697
▁без	-7.57787
▁дела	-7.58268
▁та	-7.58835
ъ	-7.59162
ически	-7.59388
▁пе	-7.59514
▁которые	-7.59823
▁пожалуйста	-7.60476
▁само	-7.62166
▁одно	-7.62488
▁работ	-7.62587
▁пять	-7.63438
ский	-7.63578
▁прав	-7.64631
▁время	-7.64938
▁даже	-7.65259
▁смотрешке	-7.65371
ция	-7.65981
▁здесь	-7.6756
▁четыре	-7.67719
ской	-7.68614
ственно	-7.68683
▁этого	-7.68729
▁гр	-7.68949
▁нужно	-7.68976
▁билет	-7.69119
▁рук	-7.69124
ности	-7.70224
иться	-7.71736
▁чи	-7.74136
▁какой	-7.74534
▁тре	-7.75798
▁ему	-7.76136
ются	-7.76285
ительно	-7.76457
▁стан	-7.77955
▁который	-7.78311
▁свои	-7.79485
▁семь	-7.80293
▁стар	-7.82062
▁себя	-7.829
▁хочу	-7.82951
▁сколько	-7.84939
▁теперь	-7.86712
▁буду	-7.88652
▁какие	-7.89257
▁салют	-7.89721
▁больше	-7.90363
▁кино	-7.9076
▁потом	-7.90802
▁восемь	-7.92117
▁ничего	-7.92557
▁след	-7.93644
▁минут	-7.93963
ская	-7.94281
▁поезд	-7.94517
▁сериал	-7.95059
▁вопрос	-7.96073
▁спасибо	-7.96309
▁канал	-7.9692
▁говорит	-7.97006
▁хорошо	-7.9883
▁жив	-7.99152
▁девять	-7.99548
▁через	-8.00708
▁шесть	-8.01468
▁конечно	-8.01557
▁тогда	-8.03135
▁покажи	-8.0337
▁стал	-8.03473
▁вообще	-8.05943
ывает	-8.06989
▁интерес	-8.07217
▁себе	-8.09189
▁крас	-8.10057
▁тридцать	-8.10802
▁сегодня	-8.11505
▁действ	-8.12242
▁сторон	-8.12496
▁чу	-8.13269
ении	-8.14634
▁почему	-8.15047
▁более	-8.15271
▁поэтому	-8.16289
▁десят	-8.16801
▁отправ	-8.16928
▁знаю	-8.17321
ских	-8.18712
▁тысяч	-8.18932
▁всё	-8.20101
▁можешь	-8.2129
▁значит	-8.214
▁против	-8.22679
▁ответ	-8.22794
▁найди	-8.23782
▁люди	-8.23857
▁одна	-8.24067
▁начал	-8.24422
▁серия	-8.25009
▁между	-8.26
▁свет	-8.2639
▁именно	-8.2677
▁телефон	-8.27473
нибудь	-8.29168
▁пятьдесят	-8.30322
очка	-8.30543
▁времени	-8.31148
▁цел	-8.33721
▁возможно	-8.35705
▁сказать	-8.35962
▁глаза	-8.37791
▁называ	-8.3883
▁хотел	-8.39147
▁сорок	-8.39892
▁поставь	-8.41498
▁первый	-8.41767
▁связ	-8.4299
▁которая	-8.43202
▁электр	-8.43714
▁например	-8.45837
▁ведь	-8.45906
▁сделать	-8.46666
▁говорил	-8.47077
▁благо	-8.4716
ировать	-8.48783
▁посмотреть	-8.48969
▁всегда	-8.49153
▁несколько	-8.49574
▁людей	-8.49624
▁случае	-8.5061
▁гарри	-8.5218
